/* Localized versions of Info.plist keys */

CFBundleName = "SheetsAndDrawers";
CFBundleShortVersionString = "SheetsAndDrawers version 0.1";
CFBundleGetInfoString = "SheetsAndDrawers version 0.1, Copyright 2001 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2001 __MyCompanyName__.";
